// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的沈怀琼",
        "这个冬天风遇见云",
        "萤火虫遇见星火",
        "而我遇见你",
        "我喜欢简单的事，快乐的人，明媚的夏天和阳光的你",
        "你是我所有温柔的来源和归属",
        "为心爱之人付出 欢喜且甘之如始",
        "亲爱的猪宝，你是我的唯一",
        "爱你，不是今日限定，而是来日方长",
        "爱你胜于昨日，略匮明朝",
        "Dreams don't shine, just your dreams",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-05-27T00:00:00",
    // 双方的名字
    names: ["傻宝", "猪儿虫"]
}
